"""
Модуль с сообщениями для бота
"""

welcome_message = """
   🎓 Привет! Добро пожаловать в Бот для проверки знаний.\n\n
    Я помогу тебе проверить и улучшить свои знания в 
    области финансовой грамотности.

    Вот некоторые команды, которые помогут тебе начать:\n
    ✅ /test - начать новый тест\n
    :thumbs_up: - /register - зарегистрироваться\n

    ℹ️ /help - получить информацию о том, как пользоваться ботом\n

    Готов испытать свои знания? Давай начнем!
"""
reg_message = """
Уважаемый пользователь! \n\n
Для начала работы с ботом, пожалуйста, ответьте на несколько вопросов.
"""
